{
    "Header":
    {
        "Main": "Добре дошли в Microsoft Edge",
        "Secondary": "Нека да ви подготвим"
    }
    ,
    "Tabs":
    {
        "Tab1": "Импортиране на предпочитани",
        "Tab2": "Безопасно сърфиране",
        "Tab3": "Персонализиране с разширения",
        "Tab4": "Всичко е наред!"
    }
    ,
    "Span":
    {
        "Tab1": "Импортирайте предпочитаните си сайтове от други браузъри и ги вижте организирани в Центъра <span id=\"lblHubIcon\"></span>.",
        "Tab2": "С Windows Defender и технологията SmartScreen в Microsoft Edge компютърът е защитен от самото начало от злонамерен софтуер, уеб сайтове и файлове за изтегляне.",
        "Tab3": "Персонализирайте Microsoft Edge с популярни разширения, като например бутона „Pin It“ на Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass и др. ",
        "Tab4": "Искате още съвети? Щракнете по-долу, за да видите какво е новото при Microsoft Edge."       
    }
    ,
    "Button":
    {
        "Button1": "Импортирайте сега",
        "Button2": "Уверете се, че сте защитени",
        "Button3": "Добавете разширения",
        "Button4": "Научете още съвети"
    }
    ,
    "Alt":
    {
        "One": "Vienas",
        "Two": "Du",
		"Three": "Три",
		"Favoritesillustration": "Илюстрация на папка „Предпочитани“",
		"Favoritesfolder": "Папка „Предпочитани“",
		"Safetyillustration": "Илюстрация на предпазен щит",
		"Safetyshield": "Предпазен щит",
		"Extensionsillustration": "Илюстрация на разширения в Microsoft Edge",
		"Extensions": "Разширения"
		
    }
   ,
    "AriaLabel":
    {
        "AriaLabel1": "Добре дошли в Microsoft Edge. Нека да ви подготвим. Едно. Импортиране на предпочитани. Две. Безопасно сърфиране. Три. Персонализиране с разширения.",        
        "AriaLabel2": "Илюстрация на папка „Предпочитани“. Едно. Импортиране на предпочитани. Импортирайте предпочитаните си сайтове от други браузъри и ги вижте организирани в Центъра.",
        "AriaLabel3": "Илюстрация на предпазен щит. Две. Безопасно сърфиране. С Windows Defender и технологията SmartScreen в Microsoft Edge компютърът е защитен от самото начало от злонамерен софтуер, уеб сайтове и файлове за изтегляне.",
        "AriaLabel4": "Ilustrace rozšíření v prohlížeči Microsoft Edge. Три. Персонализиране с разширения. Персонализирайте Microsoft Edge с популярни разширения, като например бутона „Pin It“ на Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass и др. ",
        "AriaLabel5": "Всичко е наред. Искате още съвети? Щракнете по-долу, за да видите какво е новото при Microsoft Edge.",
        "AriaLabel6": "Научете още съвети"
    }
}