{
    "Header":
    {
        "Main": "Добро пожаловать в Microsoft Edge",
        "Secondary": "Давайте подготовимся к началу работы"
    }
    ,
    "Tabs":
    {
        "Tab1": "Захватите свои вещи с собой",
        "Tab2": "Безопасный просмотр",
        "Tab3": "Настройка с помощью расширений",
        "Tab4": "Вы полностью экипированы!"
    }
    ,
    "Span":
    {
        "Tab1": "Мы перенесем ваши закладки и информацию с другого браузера, чтобы вы чувствовали себя как дома.",
        "Tab2": "Благодаря Защитнику Windows и технологии SmartScreen в Microsoft Edge ваш компьютер уже защищен от вредоносных программ, веб-сайтов и загрузок.",
        "Tab3": "Настройте браузер Microsoft Edge с помощью популярных расширений, таких как кнопка Pin It в Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass и других.",
        "Tab4": "Нужны еще советы? Щелкните ниже, чтобы узнать, что нового в Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "Начать",
        "Button2": "Проверить безопасность",
        "Button3": "Скачать расширения",
        "Button4": "Другие советы"
    }
    ,
    "Alt":
    {
        "One": "Один",
        "Two": "Два",
        "Three": "Три",
        "Favoritesillustration": "Иллюстрация к папке \"Избранное\"",
        "Favoritesfolder": "Папка \"Избранное\"",
        "Safetyillustration": "Иллюстрация к системе безопасности",
        "Safetyshield": "Система безопасности",
        "Extensionsillustration": "Иллюстрация к расширениям в Microsoft Edge",
        "Extensions": "Расширения"
    }
    ,
    "AriaLabel":
    {
        "AriaLabel1": "Добро пожаловать в Microsoft Edge. Давайте подготовимся к началу работы. Один. Захватите свои вещи с собой. Два. Безопасный просмотр. Три. Настройка с помощью расширений.",
        "AriaLabel2": "Иллюстрация к папке \"Избранное\". Один. Захватите свои вещи с собой. Мы перенесем ваши закладки и информацию с другого браузера, чтобы вы чувствовали себя как дома.",
        "AriaLabel3": "Иллюстрация к системе безопасности. Два. Безопасный просмотр. Благодаря Защитнику Windows и технологии SmartScreen в Microsoft Edge ваш компьютер уже защищен от вредоносных программ, веб-сайтов и загрузок.",
        "AriaLabel4": "Иллюстрация к расширениям в Microsoft Edge. Три. Настройка с помощью расширений. Настройте браузер Microsoft Edge с помощью популярных расширений, таких как кнопка Pin It в Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass и других.",
        "AriaLabel5": "Вы полностью экипированы! Нужны еще советы? Щелкните ниже, чтобы узнать, что нового в Microsoft Edge.",
        "AriaLabel6": "Другие советы"
    }

}