{
    "Header":
    {
        "Main": "Willkommen bei Microsoft Edge",
        "Secondary": "Beginnen Sie jetzt mit der Einrichtung"
    }
    ,
    "Tabs":
    {
        "Tab1": "Ihre vertraute Umgebung",
        "Tab2": "Cortana hilft",
        "Tab3": "Mit Erweiterungen anpassen",
        "Tab4": "Jetzt kann es losgehen!"
    }
    ,
    "Span":
    {
        "Tab1": "Wir importieren für Sie Lesezeichen und weitere Informationen aus anderen Browsern, damit Ihnen sofort die vertraute Umgebung zur Verfügung steht.",
        "Tab2": "Profitieren Sie von direktem Zugriff auf Bewertungen, Empfehlungen oder Gutscheine, und schlagen Sie unbekannte Wörter nach, ohne die aktuelle Seite zu verlassen.",
        "Tab3": "Passen Sie Microsoft Edge mit beliebten Erweiterungen wie der Schaltfläche „Pin It“ von Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass und vielen mehr individuell an.",
        "Tab4": "Interessiert an weiteren Tipps? Klicken Sie auf die folgende Schaltfläche, und erfahren Sie mehr über die neuen Features von Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "Jetzt starten",
        "Button2": "Cortana einrichten",
        "Button3": "Erweiterungen abrufen",
        "Button4": "Weitere Tipps"
    }
	,
    "Alt":
    {
		"One": "Eins",
		"Two": "Zwei",
		"Three": "Drei",
		"Favoritesillustration": "Abbildung mit dem Ordner „Favoriten“",
		"Favoritesfolder": "Ordner „Favoriten“",
		"Safetyillustration": "Abbildung mit Sicherheitsschild",
		"Safetyshield": "Sicherheitsschild",
		"Extensionsillustration": "Abbildung zu Erweiterungen für Microsoft Edge",
		"Extensions": "Erweiterungen"
    }
	,
    "AriaLabel":
    {
        "AriaLabel1": "Willkommen bei Microsoft Edge. Beginnen Sie jetzt mit der Einrichtung. Eins. Ihre vertraute Umgebung. Zwei. Cortana hilft. Drei. Mit Erweiterungen anpassen.",
        "AriaLabel2": "Abbildung mit dem Ordner „Favoriten“. Eins. Ihre vertraute Umgebung. Wir importieren für Sie Lesezeichen und weitere Informationen aus anderen Browsern, damit Ihnen sofort die vertraute Umgebung zur Verfügung steht.",
        "AriaLabel3": "Abbildung mit Sicherheitsschild. Zwei. Cortana hilft. Profitieren Sie von direktem Zugriff auf Bewertungen, Empfehlungen oder Gutscheine, und schlagen Sie unbekannte Wörter nach, ohne die aktuelle Seite zu verlassen.",
        "AriaLabel4": "Abbildung zu Erweiterungen für Microsoft Edge. Drei. Mit Erweiterungen anpassen. Passen Sie Microsoft Edge mit beliebten Erweiterungen wie der Schaltfläche „Pin It“ von Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass und vielen mehr individuell an.",
        "AriaLabel5": "Jetzt kann es losgehen! Interessiert an weiteren Tipps? Klicken Sie auf die folgende Schaltfläche, und erfahren Sie mehr über die neuen Features von Microsoft Edge.",
        "AriaLabel6": "Weitere Tipps"
    }
}