{
    "Header":
    {
        "Main": "Bienvenue sur Microsoft Edge",
        "Secondary": "Laissez-nous vous aider à être opérationnel"
    }
    ,
    "Tabs":
    {
        "Tab1": "Obtenez vos choses",
        "Tab2": "Laissez Cortana vous aider",
        "Tab3": "Personnalisez-le à l’aide d’extensions",
        "Tab4": "Vous êtes prêt à démarrer!"
    }
    ,
    "Span":
    {
        "Tab1": "Nous déplacerons vos favoris et les informations des autres navigateurs pour que vous vous sentiez à l'aise.",
        "Tab2": "Accédez instantanément aux avis, aux recommandations et aux bons ou cherchez des mots inconnus sans quitter la page actuelle.",
        "Tab3": "Personnalisez Microsoft Edge avec des extensions populaires comme le bouton Pin It de Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass et plus encore.",
        "Tab4": "Vous désirez obtenir davantage de conseils? Cliquez ci-dessous pour découvrir les nouveautés de Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "Allons-y",
        "Button2": "Configurez Cortana",
        "Button3": "Obtenez des extensions",
        "Button4": "Obtenez plus de conseils"
    }
    ,
    "Alt":
    {
        "One": "Un",
        "Two": "Deux",
        "Three": "Trois",
        "Favoritesillustration": "Illustration du dossier Favoris",
        "Favoritesfolder": "Dossier Favoris",
        "Safetyillustration": "Illustration d'un bouclier de protection",
        "Safetyshield": "Bouclier de protection",
        "Extensionsillustration": "Illustration des extensions dans Microsoft Edge",
        "Extensions": "Extensions"
    }
    ,
    "AriaLabel":
    {
        "AriaLabel1": "Bienvenue sur Microsoft Edge. Laissez-nous vous aider à être opérationnel. Un. Importez vos données personnelles. Deux. Laissez Cortana vous aider. Trois. Personnalisez avec des extensions.",
        "AriaLabel2": "Illustration du dossier Favoris. Un. Importez vos données personnelles. Nous importerons vos signets et autres infos d'un autre navigateur afin que vous vous sentiez chez vous.",
        "AriaLabel3": "Illustration d'un bouclier de protection. Deux. Laissez Cortana vous aider. Obtenez un accès instantané aux critiques, recommandations et coupons ou recherchez des mots inconnus sans quitter la page actuelle.",
        "AriaLabel4": "Illustration des extensions dans Microsoft Edge. Trois. Personnalisez avec des extensions. Personnalisez Microsoft Edge avec des extensions à la mode comme notamment le bouton Pin It de Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass et bien d'autres encore.",
        "AriaLabel5": "Vous êtes prêt! Obtenez plus de conseils ? Cliquez ci-dessous pour voir les nouveautés de Microsoft Edge.",
        "AriaLabel6": "Obtenez plus de conseils"
    }
}
