{
    "Header":
    {
        "Main": "Καλώς ορίσατε στο Microsoft Edge",
        "Secondary": "Ας ξεκινήσουμε τη ρύθμιση"
    }
    ,
    "Tabs":
    {
        "Tab1": "Λήψη του περιεχομένου σας",
        "Tab2": "Σερφάρετε με ασφάλεια",
        "Tab3": "Προσαρμόστε με επεκτάσεις",
        "Tab4": "Είστε ήδη έτοιμοι!"
    }
    ,
    "Span":
    {
        "Tab1": "Θα μεταφέρουμε τους σελιδοδείκτες και τις πληροφορίες σας από κάποιο άλλο πρόγραμμα περιήγησης, ώστε να νιώσετε σαν στο σπίτι σας.",
        "Tab2": "Με το Windows Defender και την τεχνολογία SmartScreen στο Microsoft Edge, ο υπολογιστής σας είναι ήδη προστατευμένος από κακόβουλο λογισμικό, αλλά και κακόβουλες τοποθεσίες web και λήψεις. ",
        "Tab3": "Εξατομικεύστε το Microsoft Edge με δημοφιλείς επεκτάσεις όπως το κουμπί \"Pin it\" του Pinterest, το Amazon Assistant, το AdBlock, το Adblock Plus, το LastPass και άλλα.",
        "Tab4": "Θέλετε περισσότερες συμβουλές; Κάντε κλικ παρακάτω, για να δείτε είτε τι νέο υπάρχει σχετικά με το Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "Ας ξεκινήσουμε",
        "Button2": "Επιβεβαιώστε ότι είστε καλυμμένοι",
        "Button3": "Αποκτήστε επεκτάσεις",
        "Button4": "Λάβετε περισσότερες συμβουλές"
    }
	,
	"Alt":
	{
		"One": "Ένα",
		"Two": "Δύο",
		"Three": "Τρία",
		"Favoritesillustration": "Απεικόνιση φακέλου Αγαπημένων",
		"Favoritesfolder": "Φάκελος Αγαπημένων",
		"Safetyillustration": "Απεικόνιση ασπίδας ασφαλείας",
		"Safetyshield": "Ασπίδα ασφαλείας",
		"Extensionsillustration": "Απεικόνιση επεκτάσεων στο Microsoft Edge",
		"Extensions": "Επεκτάσεις"
  
    }
 ,
    "AriaLabel":
    {
        "AriaLabel1": "Καλώς ορίσατε στο Microsoft Edge. Ας ξεκινήσουμε τη ρύθμιση. Ένα. Λήψη του περιεχομένου σας. Δύο. Σερφάρετε με ασφάλεια. Τρία. Προσαρμόστε με επεκτάσεις.",
        "AriaLabel2": "Απεικόνιση φακέλου Αγαπημένων. Ένα. Λήψη του περιεχομένου σας.Θα μεταφέρουμε τους σελιδοδείκτες και τις πληροφορίες σας από κάποιο άλλο πρόγραμμα περιήγησης, ώστε να νιώσετε σαν στο σπίτι σας.",
        "AriaLabel3": "Απεικόνιση ασπίδας ασφαλείας. Δύο. Σερφάρετε με ασφάλεια. Με το Windows Defender και την τεχνολογία SmartScreen στο Microsoft Edge, ο υπολογιστής σας είναι ήδη προστατευμένος από κακόβουλο λογισμικό, αλλά και κακόβουλες τοποθεσίες web και λήψεις.",
        "AriaLabel4": "Απεικόνιση επεκτάσεων στο Microsoft Edge. Τρία. Προσαρμόστε με επεκτάσεις. Εξατομικεύστε το Microsoft Edge με δημοφιλείς επεκτάσεις όπως το κουμπί \"Pin it\" του Pinterest, το Amazon Assistant, το AdBlock, το Adblock Plus, το LastPass και άλλα. ",
        "AriaLabel5": "Είστε ήδη έτοιμοι. Θέλετε περισσότερες συμβουλές; Κάντε κλικ παρακάτω, για να δείτε είτε τι νέο υπάρχει σχετικά με το Microsoft Edge.",
        "AriaLabel6": "Λάβετε περισσότερες συμβουλές"
    }
}