{
    "Header":
    {
        "Main": "ยินดีต้อนรับสู่ Microsoft Edge",
        "Secondary": "เริ่มตั้งค่ากันเถอะ"
    }
    ,
    "Tabs":
    {
        "Tab1": "นำเข้ารายการโปรด",
        "Tab2": "ท่องเว็บอย่างปลอดภัย",
        "Tab3": "ปรับแต่งการทำงานด้วยส่วนขยาย",
        "Tab4": "คุณพร้อมที่จะใช้งานแล้ว"
    }
    ,
    "Span":
    {
        "Tab1": "นำรายการโปรดจากเบราว์เซอร์อื่นมาอยู่ในศูนย์รวมรายการ <span id=\"lblHubIcon\"></span>",
        "Tab2": "พีซีของคุณได้รับการปกป้องจากซอฟต์แวร์ เว็บไซต์และไฟล์ดาวน์โหลดที่เป็นอันตรายต่างๆ ด้วยเทคโนโลยี Windows Defender และ SmartScreen ใน Microsoft Edge",
        "Tab3": "ปรับแต่ง Microsoft Edge ตามต้องการด้วยส่วนขยายที่ได้รับความนิยม เช่น ปุ่ม Pin It ของ Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass และอื่นๆ อีกมากมาย",
        "Tab4": "หากต้องการคำแนะนำเพิ่มเติม คลิกด้านล่างเพื่อดูว่า Microsoft Edge มีอะไรใหม่ๆ บ้าง"
    }
    ,
    "Button":
    {
        "Button1": "นำเข้า",
        "Button2": "มั่นใจว่าคุณไม่พลาดสิ่งต่างๆ",
        "Button3": "ดาวน์โหลดส่วนขยาย",
        "Button4": "รับคำแนะนำเพิ่มเติม"
    }
	,
    "Alt":
    {
        "One": "หนึ่ง",
        "Two": "สอง",
		"Three": "สาม",
		"Favoritesillustration": "ภาพประกอบโฟลเดอร์รายการโปรด",
		"Favoritesfolder": "โฟลเดอร์รายการโปรด",
		"Safetyillustration": "ภาพประกอบโล่รักษาความปลอดภัย",
		"Safetyshield": "โล่รักษาความปลอดภัย",
		"Extensionsillustration": "ภาพประกอบส่วนขยายใน Microsoft Edge",
		"Extensions": "ส่วนขยาย"
    }
	,
    "AriaLabel":
    {
        "AriaLabel1": "ยินดีต้อนรับสู่ Microsoft Edge. เริ่มตั้งค่ากันเถอะ. หนึ่ง. นำเข้ารายการโปรด. สอง. ท่องเว็บอย่างปลอดภัย. สาม. ปรับแต่งการทำงานด้วยส่วนขยาย",
        "AriaLabel2": "ภาพประกอบโฟลเดอร์รายการโปรด. หนึ่ง. นำเข้ารายการโปรด. นำรายการโปรดจากเบราว์เซอร์อื่นมาอยู่ในศูนย์รวมรายการ",
        "AriaLabel3": "ภาพประกอบโล่รักษาความปลอดภัย. สอง. ท่องเว็บอย่างปลอดภัย. พีซีของคุณได้รับการปกป้องจากซอฟต์แวร์ เว็บไซต์และไฟล์ดาวน์โหลดที่เป็นอันตรายต่างๆ ด้วยเทคโนโลยี Windows Defender และ SmartScreen ใน Microsoft Edge",
        "AriaLabel4": "ภาพประกอบส่วนขยายใน Microsoft Edge. สาม. ปรับแต่งการทำงานด้วยส่วนขยาย. ปรับแต่ง Microsoft Edge ตามต้องการด้วยส่วนขยายที่ได้รับความนิยม เช่น ปุ่ม Pin It ของ Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass และอื่นๆ อีกมากมาย ",
        "AriaLabel5": "คุณพร้อมที่จะใช้งานแล้ว. หากต้องการคำแนะนำเพิ่มเติม คลิกด้านล่างเพื่อดูว่า Microsoft Edge มีอะไรใหม่ๆ บ้าง",
        "AriaLabel6": "รับคำแนะนำเพิ่มเติม"
    }
}