{
    "Header":
    {
        "Main": "Víta vás Microsoft Edge",
        "Secondary": "Nastavenie"
    }
    ,
    "Tabs":
    {
        "Tab1": "Získajte svoje informácie",
        "Tab2": "Bezpečné surfovanie po webe",
        "Tab3": "Prispôsobenie pomocou rozšírení",
        "Tab4": "Môžete pokračovať."  
    }
    ,
    "Span":
    {
        "Tab1": "Prenesieme vaše záložky a ďalšie informácie z iného prehliadača, aby ste sa cítili ako doma.",
        "Tab2": "Microsoft Edge využíva nástroj Windows Defender a technológiu SmartScreen, takže váš počítač je už chránený pred škodlivým softvérom, škodlivými webovými lokalitami a stiahnutými súbormi.",
        "Tab3": "Microsoft Edge si môžete prispôsobiť pomocou populárnych rozšírení, ako sú napríklad tlačidlo Pin It od spoločnosti Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass a ďalšie.",
        "Tab4": "Chcete ďalšie tipy? Kliknutím nižšie môžete zobraziť novinky v prehliadači Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "Poďme na to",
        "Button2": "Overte si to",
        "Button3": "Získajte rozšírenia",
        "Button4": "Získať ďalšie tipy"
    }
    ,
    "Alt":
    {
        "One": "Jeden",
        "Two": "Dva",
        "Three": "Tri",
        "Favoritesillustration": "Ilustrácia priečinka Obľúbené položky",
        "Favoritesfolder": "Priečinok Obľúbené položky",
        "Safetyillustration": "Ilustrácia bezpečnostného štítu",
        "Safetyshield": "Bezpečnostný štít",
        "Extensionsillustration": "Ilustrácia rozšírení v prehliadači Microsoft Edge",
        "Extensions": "Rozšírenia"
    }
    ,
    "AriaLabel":
    {
        "AriaLabel1": "Víta vás Microsoft Edge. Nastavenie. Jeden. Získajte svoje informácie. Dva. Bezpečné surfovanie po webe. Tri. Prispôsobenie pomocou rozšírení.",
        "AriaLabel2": "Ilustrácia priečinka Obľúbené položky. Jeden. Získajte svoje informácie. Prenesieme vaše záložky a ďalšie informácie z iného prehliadača, aby ste sa cítili ako doma.",        
        "AriaLabel3": "Ilustrácia bezpečnostného štítu. Dva. Bezpečné surfovanie po webe. Microsoft Edge využíva nástroj Windows Defender a technológiu SmartScreen, takže váš počítač je už chránený pred škodlivým softvérom, škodlivými webovými lokalitami a stiahnutými súbormi.",
        "AriaLabel4": "Ilustrácia rozšírení v prehliadači Microsoft Edge. Tri. Prispôsobenie pomocou rozšírení. Microsoft Edge si môžete prispôsobiť pomocou populárnych rozšírení, ako sú napríklad tlačidlo Pin It od spoločnosti Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass a ďalšie.",
        "AriaLabel5": "Môžete pokračovať. Chcete ďalšie tipy? Kliknutím nižšie môžete zobraziť novinky v prehliadači Microsoft Edge.",
        "AriaLabel6": "Získať ďalšie tipy"
    }
}

