{
    "Header":
    {
        "Main": "Te damos la bienvenida a Microsoft Edge",
        "Secondary": "Configura tus preferencias"
    }
    ,
    "Tabs":
    {
        "Tab1": "Importa tus favoritos",
        "Tab2": "Navega de forma segura",
        "Tab3": "Personalízalo con extensiones",
        "Tab4": "¡Ya estás listo!"
    }
    ,
    "Span":
    {
        "Tab1": "Tráete tus favoritos de otros exploradores y podrás verlos en el Centro <span id=\"lblHubIcon\"></span>.",
        "Tab2": "Con Windows Defender y la tecnología de SmartScreen en Microsoft Edge, tu equipo ya está protegido de software, sitios web y descargas malintencionadas.",
        "Tab3": "Personaliza Microsoft Edge con extensiones populares, como el botón de Pinterest Pin It, Amazon Assistant, AdBlock, Adblock Plus, LastPass y muchas más.",
        "Tab4": "¿Quieres recibir más sugerencias? Haz clic abajo para consultar las novedades de Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "Importa ahora",
        "Button2": "Confirma tu cobertura",
        "Button3": "Conseguir extensiones",
        "Button4": "Consigue más sugerencias"
    }
    
    ,
    
    "Alt":
    
    {
        
    "One": "Una",
        
    "Two": "Dos",
        
    "Three": "Tres",
        
    "Favoritesillustration": "Ilustración de la carpeta de favoritos",
        
    "Favoritesfolder": "Carpeta de favoritos",
        
    "Safetyillustration": "Ilustración del escudo de seguridad",
        
    "Safetyshield": "Escudo de seguridad",
        
    "Extensionsillustration": "Ilustración de las extensiones en Microsoft Edge",
        
    "Extensions": "Extensiones"
    
    }
    ,
    "AriaLabel":
    {
        "AriaLabel1": "Te damos la bienvenida a Microsoft Edge. Configura tus preferencias. Una. Importa tus favoritos. Dos. Navega de forma segura. Tres. Personalízalo con extensiones.",
        "AriaLabel2": "Ilustración de la carpeta de favoritos. Una. Importa tus favoritos. Tráete tus favoritos de otros exploradores y podrás verlos en el Centro.",
        "AriaLabel3": "Ilustración del escudo de seguridad. Dos. Navega de forma segura. Con Windows Defender y la tecnología de SmartScreen en Microsoft Edge, tu equipo ya está protegido de software, sitios web y descargas malintencionadas.",
        "AriaLabel4": "Ilustración de las extensiones en Microsoft Edge. Tres. Personalízalo con extensiones. Personaliza Microsoft Edge con extensiones populares, como el botón de Pinterest Pin It, Amazon Assistant, AdBlock, Adblock Plus, LastPass y muchas más.",
        "AriaLabel5": "¡Ya estás listo!. ¿Quieres recibir más sugerencias? Haz clic abajo para consultar las novedades de Microsoft Edge.",
        "AriaLabel6": "Consigue más sugerencias"
    }
}