{
    "Header":
    {
        "Main": "Bienvenido a Microsoft Edge",
        "Secondary": "Preparemos la configuración"
    }
    ,
    "Tabs":
    {
        "Tab1": "Importá tus favoritos",
        "Tab2": "Explorá de forma segura",
        "Tab3": "Personalizá con extensiones",
        "Tab4": "¡Ya estás listo comenzar!"
    }
    ,
    "Span":
    {
        "Tab1": "Tomá tus favoritos de otros exploradores y velos en el Hub <span id=\"lblHubIcon\"></span>.",
        "Tab2": "Con Windows Defender y la tecnología SmartScreen en Microsoft Edge, tu PC ya está protegido de software, sitios web y descargas malintencionadas.",
        "Tab3": "Personalizá Microsoft Edge con extensiones populares como el botón Pin It de Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass, entre otros. ",
        "Tab4": "¿Deseás más consejos? Hacé clic a continuación para ver las novedades de Microsoft Edge."        
    }
    ,
    "Button":
    {
        "Button1": "Importá ahora",
        "Button2": "Tenemos lo que estás buscando",
        "Button3": "Conseguí extensiones",
        "Button4": "Obtené más consejos"
    }
	,
    "Alt":
    {
        "One": "Uno",
        "Two": "Dos",
		"Three": "Tres",
		"Favoritesillustration": "Ilustración de la carpeta de favoritos",
		"Favoritesfolder": "Carpeta de favoritos",
		"Safetyillustration": "Ilustración del escudo de seguridad",
		"Safetyshield": "Escudo de seguridad",
		"Extensionsillustration": "Extensiones en la ilustración de Microsoft Edge",
		"Extensions": "Extensiones"
    }
	,
	"AriaLabel":
    {
        "AriaLabel1": "Bienvenido a Microsoft Edge. Preparemos la configuración. Uno. Importá tus favoritos. Dos. Explorá de forma segura. Tres. Personalizá con extensiones.",
        "AriaLabel2": "Ilustración de la carpeta de favoritos. Uno. Importá tus favoritos. Tomá tus favoritos de otros exploradores y velos en el Hub.",
        "AriaLabel3": "Ilustración del escudo de seguridad. Dos. Explorá de forma segura. Con Windows Defender y la tecnología SmartScreen en Microsoft Edge, tu PC ya está protegido de software, sitios web y descargas malintencionadas.",
        "AriaLabel4": "Extensiones en la ilustración de Microsoft Edge. Tres. Personalizá con extensiones. Personalizá Microsoft Edge con extensiones populares como el botón Pin It de Pinterest, Amazon Assistant, AdBlock, Adblock Plus, LastPass, entre otros.",
        "AriaLabel5": "¡Ya estás listo comenzar!. ¿Deseás más consejos? Hacé clic a continuación para ver las novedades de Microsoft Edge.",
        "AriaLabel6": "Obtené más consejos"
    }
}
