{
    "Header":
    {
        "Main": "مرحبًا بكم في Microsoft Edge",
        "Secondary": "لنقم بالإعداد"
    }
    ,
    "Tabs":
    {
        "Tab1": "احصل على الأشياء التي تخصك",
        "Tab2": "الاستعراض بأمان",
        "Tab3": "تخصيص باستخدام الوظائف الملحقة",
        "Tab4": "يمكنك البدء الآن!"
    }
    ,
    "Span":
    {
        "Tab1": "سنُحضر لك الإشارات المرجعية الخاصة بك والمعلومات الأخرى من المستعرض الآخر، ومن ثم ستشعر وكأنك بمنزلك",
        "Tab2": "باستخدام Windows Defender وتقنية SmartScreen في Microsoft Edge، يتمتع جهازك بالفعل بالحماية من البرامج ومواقع الويب والتنزيلات الضارة.",
        "Tab3": "قم بتخصيص Microsoft Edge باستخدام الوظائف الملحقة الشائعة مثل زر Pin It في Pinterest وAmazon Assistant وAdBlock وAdblock Plus وLastPass والمزيد. ",
        "Tab4": "هل تريد المزيد من التلميحات؟ انقر أدناه لمعرفة الجديد في Microsoft Edge."
    }
    ,
    "Button":
    {
        "Button1": "هيا ننطلق",
        "Button2": "قم بتأكيد أنك تلقيت الرسالة",
        "Button3": "الحصول على الوظائف الملحقة",
        "Button4": "الحصول على مزيد من التلميحات"
    }    
	,
    "Alt":
    {
        "One": "واحد",
        "Two": "اثنان",
		"Three": "ثلاثة",
		"Favoritesillustration": "صورة توضيحية لمجلد المفضلات",
		"Favoritesfolder": "مجلد المفضلات",
		"Safetyillustration": "صورة توضيحية لدرع الأمان",
		"Safetyshield": "درع الأمان",
		"Extensionsillustration": "صورة توضيحية للوظائف الملحقة في Microsoft Edge",
		"Extensions": "الوظائف الملحقة"
    }
	,
	"AriaLabel":
    {
        "AriaLabel1": "مرحبًا بكم في Microsoft Edge. لنقم بالإعداد. واحد. قم باستيراد مفضلاتك. اثنان. احصل على الأشياء التي تخصك. ثلاثة. تخصيص باستخدام الوظائف الملحقة.",
        "AriaLabel2": "صورة توضيحية لمجلد \"المفضلات\". واحد. قم باستيراد مفضلاتك. احصل على مفضلاتك من المستعرضات الأخرى وشاهدها في \"الموزع\" hub icon.",
        "AriaLabel3": "صورة توضيحية لدرع الأمان. اثنان. الاستعراض بأمان. باستخدام Windows Defender وتقنية SmartScreen في Microsoft Edge، يتمتع جهازك بالفعل بالحماية من البرامج ومواقع الويب والتنزيلات الضارة.",
        "AriaLabel4": "صورة توضيحية للوظائف الملحقة في Microsoft Edge. ثلاثة. قم بتخصيص Microsoft Edge باستخدام الوظائف الملحقة الشائعة مثل زر Pin It في Pinterest وAmazon Assistant وAdBlock وAdblock Plus وLastPass والمزيد.",
        "AriaLabel5": "يمكنك البدء الآن!. هل تريد المزيد من التلميحات؟ انقر أدناه لمعرفة الجديد في Microsoft Edge.",
        "AriaLabel6": "الحصول على مزيد من التلميحات"
    }
}